INSERT INTO client (id, name, surname, city)
VALUES ('550e8400-e29b-41d4-a716-446655440000', 'Иван', 'Иванов', 'Москва'),
       ('550e8400-e29b-41d4-a716-446655440001', 'Анна', 'Петрова', 'Санкт-Петербург'),
       ('550e8400-e29b-41d4-a716-446655440002', 'Дмитрий', 'Смирнов', 'Новосибирск'),
       ('550e8400-e29b-41d4-a716-446655440003', 'Ольга', 'Соколова', 'Екатеринбург'),
       ('550e8400-e29b-41d4-a716-446655440004', 'Алексей', 'Кузнецов', 'Казань'),
       ('550e8400-e29b-41d4-a716-446655440005', 'Мария', 'Попова', 'Нижний Новгород'),
       ('550e8400-e29b-41d4-a716-446655440006', 'Николай', 'Лебедев', 'Самара'),
       ('550e8400-e29b-41d4-a716-446655440007', 'Елена', 'Козлова', 'Омск'),
       ('550e8400-e29b-41d4-a716-446655440008', 'Сергей', 'Новиков', 'Челябинск'),
       ('550e8400-e29b-41d4-a716-446655440009', 'Татьяна', 'Морозова', 'Ростов-на-Дону');
